chore(content): write-only draft [linux/security/hardening/module-4.4-seccomp]
